export const servicesData = [
  {
    title: 'تولید و نصب کابینت آشپزخانه',
    desc: 'طراحی و اجرای کابینت آشپزخانه با متریال باکیفیت و نصب حرفه‌ای برای فضایی زیبا، بادوام و هماهنگ با سبک زندگی شما.',
    image: '../assets/images/service_kitchen.png',
  },
  {
    title: 'کابینت اتاق خواب و فضا داخلی',
    desc: 'طراحی و ساخت کابینت‌های سفارشی برای اتاق خواب و فضاهای داخلی با تمرکز بر زیبایی، نظم و استفاده بهینه از فضا.',
    image: '../assets/images/service_bed_room.png',
  },
  {
    title: 'نصب درب داخلی و ضدسرقت',
    desc: 'نصب انواع درب داخلی و ضدسرقت با طراحی مدرن، ایمنی بالا و اجرای دقیق برای ترکیب زیبایی و امنیت در فضای شما.',
    image: '../assets/images/service_door.png',
  },
  {
    title: 'فروش و نصب تجهیزات آشپزخانه',
    desc: 'عرضه و نصب حرفه‌ای هود، سینک و اجاق گاز از برندهای معتبر با طراحی هماهنگ و عملکرد بی‌نقص در آشپزخانه شما.',
    image: '../assets/images/service_hood.png',
  },
  {
    title: 'فروش و نصب کاغذ دیواری',
    desc: 'انتخاب و نصب انواع کاغذ دیواری با طرح‌های جدید و متنوع برای ایجاد فضایی دلنشین، هماهنگ و خاص در دکوراسیون داخلی.',
    image: '../assets/images/service_wall_paper.png',
  },
  {
    title: ' میز، جاکفشی و سازه‌های سفارشی',
    desc: 'تولید انواع میز، کنسول و جاکفشی با طراحی سفارشی، متریال باکیفیت و اجرای تمیز برای ایجاد هماهنگی کامل در فضای شما.',
    image: '../assets/images/service_other.png',
  }
]
